{
  "subtitle": "", 
  "description": "Aliona fursa naye akaikumbutia kwa mikono miwili", 
  "language": "swa_TZ", 
  "title": "Hadithi ya Portia: usaidizi wa zamani kutoka kwa familia ulinisaidia kuanzisha biashara", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-07-11T22:26:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-07T11:43:24.834565+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Wakati mwingine inaweza kuonekana kana kwamba wazee unaowategemea maishani hawakuelewi na hawaelewi mambo yanayotakiwa katika maisha ya kisasa. Lakini kunaweza kuwa na hekima iliyofichika katika uzoefu wao. Hadithi ya Portia inafafanua ni kwa njia gani.*\r\n\r\nMama mkwe wa Portia ndiye aliyemwelekeza kufungua biashara yake ya kwanza. Alipata mtoto wake wa kwanza alikuwa anatafuta kitu cha kumsaidia kuweza kupunguza makunyanzi. Lakini kila alichojaribu kutumia hakikumsaidia. Basi mama mkwe wake wa akapendekeza mafuta ya marula – ni mafuta kutoka kwenye tunda maarufu linalopatikana katika sehemu nyingi za Afrika Kusini na Afrika Magharibi – kwa kuwa yeye aliyatumia wakati alipokuwa angali mtoto.\r\n\r\nPortia alijaribu kuyatumia na akashangazwa na matokeo aliyoyapata. Yalifanya kazi vizuri kushinda mafuta yoyote mengine aliyowahi kuyatumia. Na yalikuwa mazuri kushinda jinsi alivyofikiria. Aliandika kwenye  Facebook jinsi yalivyomsaidia kuboresha hali ya ngozi yake na mwonekano wa makunyazi yake kwa kiasi kikubwa. Maoni aliyopokea kutoka kwa marafiki zake yalikuwa ya ajabu, hususan walipoanza kumuuliza ni wapi wanaweza kuyanunua pia.\r\n\r\nHapo ndipo Portia alipoanza kwenda na kufanya utafiti akitaka kujua ni kitu gani kiliyafanya mafuta hayo yawe ya kipekee. Alianza kuyatia kwenye chupa jikoni kwake na kuwauzia marafiki zake. Waliyapenda na ikawa wanarudi kila mara kuyanunua zaidi. Portia alijua yalikuwa kidogo na hayangeweza kumletea pesa alizotaka. Akapokea ushauri kutoka kwa mjomba wake aliyefanya kazi katika viwanda – pia alikuwa anapania kuongeza losheni, ili aweze kuuza kwenye maduka. Kabla Portia hajafanya hivyo alikuwa hana budi kuhakikisha bidhaa hizo zimepimwa na ubora wake kuthibitishwa na bodi ya taifa.\r\n\r\nPortia alituma sampuli zake kwenye bodi ya taifa na akapokea majibu aliyotaka. Baada ya kuingia huku na huko katika mji duka moja la mauzo ya jumla lilikubali kuuza bidhaa zake. Habari zimeendelea kuenea na mambo yanaenda vizuri sana kiasi kwamba Portia anapanga kuongeza bidhaa za nywele kwenye biashara yake.\r\n\r\n**Je, umejifunza nini kutoka kwa mzee unayemtegemea maishani mwako, kitu ambacho kimekuletea faida?**", 
  "source": "e638d200f21145ec87cf84a43bbb28e0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hadithi-ya-portia-usaidizi-wa-zamani-kutoka-kwa-familia-ulinisaidia-kuanzisha-biashara", 
  "uuid": "03629fa4f4594484b37df3863d040456"
}