{
  "subtitle": "", 
  "description": "Sasa hesabu una A, B au C ngapi na uangalie hapa chini inasema nini kuhusu afya yako: \r\n", 
  "language": "swa_TZ", 
  "title": "Una afya bora kwa kiasi gani-Majibu yako", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2015-12-31T11:43:05.250073+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-31T11:43:05.250293+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8ee5e48b309c4911b097357a4cadd36d"
  ], 
  "id": null, 
  "content": "Ikiwa una A nyingi, wewe una afya bora yaani Healthy Hirut\r\nBila shaka unajua kilicho bora kwako na kisicho bora. Unajua kuwa kunywa maji glasi nane kwa siku ni muhimu, kwamba hakuna uzuri wa vinywaji vya sukari. Ni heri uwe kwenye uwanja wa spoti kuliko kutembea na wavutaji sigara wanaonuka. Endelea vivyo hivyo ingawa wakati mwingine ni vigumu kusema la! Ili kuokoa hela, na kuhimiza familia yako na marafiki kuwa na afya kama wewe, jaribu kupanda mboga zako. \r\n\r\nIkiwa una B nyingi, wewe ni Borderline Bianca\r\nUnajua kilicho kizuri na kibaya, lakini unahitaji kukumbushwa kidogo kila wakati. Kuwa na afya kunahusu tabia nzuri na huenda umechagua chache pia nyingi zilizo mbaya. Ili kupata hali bora ya afya, mbona usiweke malengo fulani, kama kufanya mazoezi angalau mara mbili kwa wiki na kupikia familia chakula kinachofaa kwa afya kilichojaa mboga. Kutimiza malengo yako kutakufanya ujivunue na kutaka kufanya hata bora zaidi! \r\n\r\nIkiwa una C nyingi, wewe ni Disappointed Desi\r\nUsikate tamaa, hujachelewa kuanza kufanya baadhi ya mabadiliko muhimu. Huu tu ndio mwili ulio nao, kwa hivyo ni wajibu wako kuutunza! Mbona usianze kwa mabadiliko madogo kama kuacha vitafunio vya sukari, badala yake ule matunda yenye nishati. Na ikiwa hufanyi mazoezi ya kutosha, anza kwa matembezi mafupi na marafiki zako, kisha uyafanye kuwa zoezi fupi la kukimbia polepole! Hilo litakupa motisha ya kuendelea kuwa na afya. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-healthy-are-you-your-answers", 
  "uuid": "499fc3740b264aa1a0faf73e7237742a"
}