{
  "subtitle": "", 
  "description": "Tambua jinsi unavyofahamu habari za dawa za kulevya na pombe", 
  "language": "swa_TZ", 
  "title": "MAJIBU: Je, unajua ukweli kuhusu dawa za kulevya na pombe?", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-07-22T00:29:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T13:21:46.792588+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " 1. Ngano: pombe huongeza hatari za kuambukizwa magonjwa mengi hatari, kama saratani. Kunywa pombe kwa haraka sana kunaweza pia kugeuka kuwa sumu, na hiyo inaweza kuua kwa haraka.\r\n 2. Ngano: kitu cha pekee kinachosaidia mwili kutoa kilevi ni muda! Usingizi hausaidii, na kunywa pombe huathiri kiwango cha usingizi wenye ndoto unaopata kwa hiyo yamkini utaamka ukihisi maruerue asubuhi. Pombe ikiwa nyingi sana inaweza kuudhuru mwili wako, na ini (ambacho ndicho kiungo kikubwa zaidi mwilini) lako linafanya kazi ya ziada kugeuza pombe iwe kitu kisichodhuru. Ukinywa pombe nyingi sana, hatimaye utaliharibu ini lako.\r\n 3. Ukweli: Vitu vinavyopatikana katika pombe na dawa za kulevya ni kama sumu kwa mtoto anayekua. Vinaweza kuzuia kukua kwake na kuendelea kwake na kumfanya mtoto kuwa na hali zisizokuwa za kawaida, kuharibika ubongo na matatizo ya kujifunza.\r\n 4. Ukweli: kahawa haiwezi kumfanya mtu aliyelewa atokwe na pombe, haijalishi umesikia nini! Mwili wako unahitaji muda (angalau saa nane) kuweza kuchoma pombe yote mwilini mwako na kitu cha pekee ambacho kahawa inaweza kufanya ni kukufanya uhisi unajawa na nguvu kiasi.\r\n 5. Ngano: kunywa pombe kusema kweli humfanya mtu apoteze kumbukumbu, pia hukufanya uongee kwa uzito na kunaathiri jinsi unavyofanya mambo.\r\n 6. Ngano: dawa nyingi hubadilisha utendaji kazi wa akili yako, na si kwa njia nzuri. Hukufanya kujawa na hasira, mkali na huleta majinamizi. Usifananishe hali hii na ubunifu. Kuna dawa nyingi za kulevya huko nje, kama vidonge vya ekstasi, kokeini, heroini, LSD, bangi… na kadhalika. Usithubutu kula, kunywa au kutumia kitu chochote usichokuwa na hakika nacho hususan ukiona kinaathiri tabia za wengine. Dawa za kulevya zinaweza kukufanya ukaugua sana hata ikiwa unazitumia kwa mara ya kwanza – unaweza hata kufa.\r\n 7. Ukweli: athari za dawa za kulevya zinapoisha, kunaitwa \"kuwa macho makavu\" na hufuatiwa na hisia za kufadhaika sana na kutamani zile dawa zaidi, unaweza hata kushindwa kujidhibiti na kuanza kufanya mambo mabaya kwa sababu unatamani ile dawa sana. Hali hii inaitwa uraibu na inaweza kutokea hata ikiwa umetumia dawa kwa mara moja peke yake.\r\n 8. Ukweli: bangi pia huufanya moyo wako upige kwa kasi zaidi na huenda ukapatwa na hali ya wasiwasi! Nani anataka hiyo?", 
  "source": "77b97f5f4cca49718c9fbf952ec07eb5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "majibu-je-unajua-ukweli-kuhusu-dawa-za-kulevya-na-pombe", 
  "uuid": "552b33c62a124ad3926be6d8932210e6"
}