{
  "subtitle": "Angalia jinsi unavyopendeza leo!", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "Jiangalie kwenye kioo.. ", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-07-11T22:13:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-02T11:19:49.797249+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nenda kwenye kioo. Jiangalie. Unaona nini? Chunusi. Nywele zisizokuwa nzuri. Rangi usiyopenda. Mafuta. Unahisi vibaya. Unahisi wewe ni mpumbavu. Si mkamilifu...oooh, haujakaribia ukamilifu kamwe.\r\n\r\nJambo la kwanza: Tambua hili, si wewe peke yako unayehisi hivyo-wasichana wengi wanashindwa kujiamini. Pili: acha!\r\n\r\nKweli, acha kuwaza jinsi hivyo juu yako sasa hivi.\r\n\r\nSisi ni adui wa sisi wenyewe. Tunajihukumu vikali sana. Tunasema na kufikiria mambo juu yetu ambayo hatungethubutu kuyasema juu ya marafiki zetu au hata juu ya adui zetu tunaowachukia sana.\r\n\r\nSisi sote tunahitaji kuacha kufanya hivyo na badala yake tujifunze kujipenda wenyewe. Habari njema ni gani? Tunaweza kuanza sasa hivi. Chukua hatua ya kwanza. Jitazame kwenye kioo na umwone msichana mrembo na mwenye akili nzuri hapo. Unaona ni nani? Ni wewe.\r\n\r\nSema hivyo! Maneno matatu rahisi: \"Ninapendeza.\"\r\n\r\nKisha rudia kusema hivyo tena. Kisha sema kwa sauti ya juu. Usijali ikiwa mama yako au ndugu zake watadhani umerukwa na akili, endelea kusema hivyo kwa kupaza sauti. Unapaswa kuamini maneno hayo, kwa sababu ni ya kweli. Kupendeza hakumaanishi kile unachokiona kwenye majarida au televisheni au maoni ya watu ambayo unajaribu kuishi kwa kuyafuata. Si suala la yale yaliyo nje, pia ni suala la yale yaliyo ndani yako.\r\n\r\nSema hivyo tena: \"Ninapendeza!\"\r\n\r\nKwa sababu wewe unapendeza. Wewe si mkamilifu, na hakuna aliye mkamilifu. Lakini unaweza kujiamini. Unaweza kuwa na hakika na utambulisho wako. Unaweza kuamua wewe ni nani, na jinsi unavyohisi na kuitikia shinikizo za dunia. Kwa hivyo hiyo iko chini ya uwezo wako, unaweza kujenga maisha yako yote katika mazingira ya maneno matatu:\r\n\r\n\"Ninapendeza!\"\r\n\r\nNa mara unapojua hivyo moyoni mwako, kila kitu huwa rahisi. Huna haja ya kupoteza dakika moja nyingine ukiwaza mawazo hasi. Tumia nguvu zako kwa yale mambo unayopenda na katika kupanga maisha yako ya baadaye!\r\n\r\nJe, unaonaje ari yako? Fuata vidokezo vyetu hapa <link to find your passion article>", 
  "source": "2396ef90ccd846898480606ef2dc65c5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "jiangalie-kwenye-kioo", 
  "uuid": "6259aca72a104dbfa89ed8c0df851589"
}