{
  "subtitle": "", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "Msichana hajaumbwa kuwa ‘mtumwa", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2015-03-20T08:21:29.244980+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-20T08:21:29.245174+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Malala Yousafzai wa Pakistani aliweka historia alipokuwa mpokeaji mchanga zaidi wa Tuzo ya Amani ya Nobel akiwa na miaka 17. Kamati ya Nobel ilisema Malala alionyesha kwa mfano kuwa vijana pia wanaweza kuchangia kuboresha hali zao. Walimwelezea kama msemaji mkuu wa haki za elimu kwa wasichana.* \r\n\r\nMalala alikuwa na umri wa miaka 11 alipoanza kwa mara ya kwanza kuzungumzia haki za elimu kwa wasichana, akiambia wanahabari mwaka wa 2008: \"Inakuwaje Talibani kuninyima haki yangu msingi ya elimu?\"\r\n\r\nManeno yake yalikuwa ya ajabu, sio tu kwa usahihi na upelelezi wake, lakini pia kwa ujasiri wake. Sasa, licha ya kushindwa kwa jaribio la mauaji na wale wanaojaribu kumnyamazisha, ujasiri wa Malala unaendelea kuwa imara na wenye nia.\r\n\"Hili linanitia moyo sana kusonga mbele na kujiamini - kujua kuwa kuna watu wanaoniunga mkono katika kampeni hii. Tupo pamoja.\"\r\n\r\nMalala alimshukuru baba yake kwa ushindi, akisema kuwa usaidizi wake ulichangia tofauti hiyo yote. \"Ninamshukuru baba yangu kwa kutozifunga mbawa zangu; kwa kuniwezesha kupuruka na kufikia malengo yangu. Kwa kuonyesha dunia kuwa msichana hapaswi kuwa 'mtumwa.' Msichana ana nguvu za kusonga mbele maishani mwake.\"\r\n\r\nBaba wa Malala, Ziauddin Yousafzai, alisema alitumai tangazo lingalisaidia haki za wasichana kila mahali.\r\nMtandao ulijaa furaha isiyo kifani ushindi wa Malala ulipotangazwa, huku watu mashuhuri, wanasiasa na viongozi wa kimataifa wakituma ujumbe wao hongera kwenye twitter.\r\n\r\nSwat Valley wa Pakistani, kule Malala alikolelewa, kulijaa sherehe wakati wanafanuzi wa shuleni ambako Malala alifyatuliwa risasi, walipoanza kuondoka madarasani kucheza barabarani.\r\n\r\nUngana na vita vya Malala vya elimu kwa wasichana. Soma Azimio la Msichana, liamini na uliishi– na uwaambie marafiki zako kufanya vivyo hivyo!\r\n", 
  "source": "ce6c9d5cf4aa4deab2d88e4124a55afe", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girl-not-meant-be-slave", 
  "uuid": "7b7e62c8f5b04b3e9cec38202ccf7f0f"
}