{
  "subtitle": "Kutumia pesa vizuri si kitu unachozaliwa nacho – ni mbinu – jifunze sasa.", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "Unaweza kutumia pesa vizuri sana!", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-07-11T22:32:41.797242+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-11T22:32:41.797540+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Hakuna aliyezaliwa awe maskini, kwa sababu haijalishi unaanza na pesa chache kiasi gani unaweza kujifunza kuzitumia vizuri ili ziongezeke! Habari njema ni kwamba ni ujuzi ambao unaweza kujifunza – na kadri unavyojifunza mapema na kadri unavyoufanyia mazoezi, ndivyo utakavyoujua vizuri zaidi. Kwa hiyo anza sasa, na njia ni hii...\r\n\r\n**Kiuze:**\r\n\r\nIkiwa hukihitaji tena, kiuze. Vitabu, vichezeo, DVD, CD, nguo, fanicha – kitu chochote ambacho hujakitumia katika mwaka uliopita yamkini inamaanisha unaweza kuishi pasipo kuwa nacho.\r\n\r\n**Jipatie pesa za kando:**\r\n\r\nTumia ujuzi na talanta zako. Iwe ni kuwafundisha wanafunzi masomo ya ziada shuleni kwako, kufundisha michezo kama vile chess/bao, kushona nguo au kukarabati vitu vilivyoharibika katika nyumba za majirani zako. Njia za kujipatia pesa za ziada ziko kila mahali, kwa hiyo wakati wote fungua macho. Kuwa mwangalifu, huenda watu wakataka kumnyanyasa msichana anayetaka kujitafutia pesa za ziada. Ziamini hisia zako, ikiwa utahisi fursa moja si sawa au ni nzuri kupita kiasi basi huenda si nzuri kamwe.\r\n\r\n**Tembea madukani:**\r\n\r\nUsinunue vitu au kupokea huduma (hasa za ghali) kwenye duka la kwanza utakaloenda. Linganisha bei katika maduka tofauti au kwa wauzaji tofauti. Usiogope kuomba punguzo au mafao kama vile punguzo kwa wanafunzi – ikiwa una kitambulisho cha kuonyesha u mwanafunzi unaweza kuokoa pesa wakati unaponunua bidhaa nyingi.\r\n\r\n**Usitumie pesa nyingi kupita kiasi**:\r\n\r\nKujipatia pesa za ziada hakukupi idhini ya kuzitumia mara tu unapopata nafasi ya kufanya hivyo. Pesa zozote zitakazobaki baada ya kulipa gharama muhimu sharti ziende moja kwa moja kwenye akaunti ya akiba. Ikiwa u mtoto sana au huwezi kufungua akaunti ya benki tumia kasha au chombo chenye kufuli uweke pesa zako na uhakikishe unalificha mahali salama.\r\n\r\nAngalia vidokezo zaidi vinavyohusu kuweka akiba hapa <insert link to Easy Tricks to Save>", 
  "source": "a8dc9ad951ab48768e4daaafa772ba88", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "unaweza-kutumia-pesa-vizuri-sana", 
  "uuid": "7c227b67da0246deb0d718a5ddc990c8"
}