{
  "subtitle": "Si sasa tu, lakini milele", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "Kuwa mzuri zaidi kwa rafiki yako wa dhati ", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-07-11T22:36:27.287296+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-11T22:36:27.287511+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Wasichana wote wanajua kwamba hakuna kiunganishi chenye nguvu zaidi kushinda urafiki wa marafiki wa dhati. Hata ikiwa una marafiki wengi, wachache wao tu ndio marafiki wa dhati.\r\n\r\nMarafiki zako wa dhati ni wale unaoweza kuwaamini na chochote, hata kuwaambia siri zako za ndani na zilizofichika kabisa. Ikiwa sasa hivi uko katika hali nzuri, kumbuka hali hiyo inaweza kubadilika siku moja. Urafiki unahitaji kazi nyingi, na mahusiano yote yanahitaji kutunzwa. Ili kuepuka hali ya urafiki kusambaratika au hata kuachana na rafiki yako wa dhati, jaribu vidokezo hivi ili kuimarisha urafiki wenu zaidi kuliko awali...\r\n\r\n**Acheni kushindana**\r\n\r\nKila mtu ni nyota kivyake. Hakuna haja ya wasichana kuoneana wivu au kijicho. Ikiwa rafiki yako amekushinda katika jambo fulani, yamkini kutakuwa na kitu kingine unachomshinda nacho. Nyinyi nyote mnapendeza na mna talanta, kila mmoja na yake!\r\n\r\n**Nena ukweli**\r\n\r\nWengine husema kwamba, \"samahani\" ndilo neno gumu zaidi, lakini wanakosea. Kuongea ukweli na tena kutoka moyoni ndilo jambo gumu zaidi! Wakati mwingine kuwa wazi kunaweza kuziumiza hisia za rafiki yako wa hiyo tumia akili yako na moyo wako. Kwa mfano, ikiwa rafiki yako atakuomba kutoa maoni yako juu ya biskuti alizoandaa, usiseme huzipendi. Badala yake sema kitu kama, \"Naona kweli umekuwa ukifanya mazoezi! Kwa nini usijaribu mapishi mengine.\" Ukifanya hivyo utakuwa unanena ukweli na humuumizi kihisia.\r\n\r\n**Usiachie hapo kwa kumsifu tu**\r\n\r\nMpongeze kikweli na umsifu ikiwa kweli unapenda au unafurahishwa na anachokifanya. Hiyo haimaanishi kwamba unapaswa kubonyeza kitufe cha \"like\" kwenye Facebook, lakini kila mtu anapenda kusikia neno zuri mara moja moja. Marafiki huangaliana, hata katika mambo madogo madogo.\r\n\r\n**Sherehekeeni pamoja**\r\n\r\nRafiki mzuri hufurahia mafanikio ya rafiki yake. Ikiwa rafiki yako atapata alama za juu shuleni, mpongeze na msherehekee! Haya ni kweli kwa maazimio yoyote ambayo amejizatiti kuyafikia, si alama za shule tu. Alifanya kazi kwa bidii na sasa nyote wawili mnaweza kujivunia matokeo hayo!\r\n\r\n**Kusaidiana na kuhakikisha mmoja akipatwa na tatizo mwingine yupo tayari kumsaidia ndio ufunguo wa urafiki wa dhati na wa muda mrefu! Hiyo ndiyo tofauti kati ya Rafiki wa Dhati na Rafiki wa Dhati Milele!**", 
  "source": "17076459a0d54aba9ddfc64e668b63a7", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kuwa-mzuri-zaidi-kwa-rafiki-yako-wa-dhati", 
  "uuid": "9c81b05a102449e8a60b03fb10957088"
}