{
  "subtitle": "Wasichana kutoka kila mahali duniani wanafahamu kwamba elimu hukusaidia kufaulu", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "Una haki ya kujifunza!", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-07-11T22:21:52+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-07-28T23:30:53.340372+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Kila msichana ana haki ya kujifunza na sharti aweze kwenda shule zilizo karibu naye, na zilizo salama. Tunao watu mashuhuri ambao wanakubaliana nasi (nawe) kabisa juu ya hili. Acha maneno yao yakuhamasishe kuendelea na masomo shule alimradi unaweza kwa sababu itaboresha siku zako za usoni,\r\n\r\n\"Hatuwezi kufanikiwa ikiwa nusu yetu hawasongi mbele. Tunawahimiza dada zetu duniani kote wawe wajasiri, wakumbatie nguvu walizo nazo ndani yao na wafikie kilele cha uwezo wao.\" – **Malala Yousafzai, mwanaharakati kutoka Pakistani anayepigania elimu ya wasichana na mshindi wa Tuzo ya  Nobel mwenye umri mdogo zaidi kuwahi kushinda**\r\n\r\n\"Ishi kana kwamba utakufa kesho. Jifunze kana kwamba utaishi milele.\" – **Mahatma Gandhi, kiongozi wa vuguvugu lililopigania uhuru nchini India**\r\n\r\n“Elimu ndiyo silaha kali zaidi unayoweza kuitumia kuubadilisha ulimwengu.” – **Nelson Mandela, Rais Msitaafu wa Afrika Kusini na mshindi wa tuzo ya Amani ya Nobel**\r\n\r\n“Muelimishe mvulana na utakuwa umemuelimisha mtu binafsi. Muelimishe msichana na utakuwa umeielimisha jamii nzima.” – **Mithali ya Kiafrika**\r\n\r\n“Muelimishe msichana, mtambulishe vizuri kwa ulimwengu na mmoja kati ya kumi atakuwa na njia za kuishi vizuri bila kuwa mzigo kwa mtu yeyote.” – **EJane Austen, Mwandishi kutoka Uingereza**\r\n\r\n“Wasichana sharti wafundishwe kuanzia utotoni kwamba wana nguvu na uwezo kuwa chochote wanachotaka kuwa. Ni juu yetu kubadilisha takwimu kwa ajili ya wanawake ulimwenguni … na kuwa mfano wa kizazi kijacho cha wasichana.” – **Beyonce, Mwanamziki kutoka Marekani na balozi wa masuala ya kibinadamu**\r\n\r\n“Wasichana wanapoelimishwa nchi zao huwa na nguvu zaidi na zenye mafanikio.” – **Michele Obama, mke wa rais wa Marekani**\r\n\r\n“Sisi ndio mabadiliko tunayoyatafuta. Mabadiliko hayatakuja ikiwa tutasubiri mtu mwingine au tutasubiri wakati mwingine.” – **Bipasha Basu, Mwigizaji wa sinema za Kihindi**\r\n\r\n“Wanawake na vijana wasichana wana haki na nafasi sawa, familia zao, jamii zao na nchi zao hufanikiwa.” – **Dr Babatunde Osotimehin, mtaalamu wa afya ya jamii na afisa katika Umoja wa Mataifa kutoka Nigeria**\r\n\r\n“Wakati wote nimeamini kwamba unapomuelimisha msichana, unawezesha taifa.” – **Malkia Rania kutoka Jordan**\r\n\r\n“Ulimwengu hautawahi kutambua asilimia 100% ya malengo yake ikiwa asilimia  50% ya watu wake hawawezi kutambua uwezo wao wote. Tunapowawezesha wanawake kutumia uwezo wao, sisi sote tunajiandalia maisha ya baadaye.” – **Ban Ki-moom, Katibu Mkuu wa Umoja wa Mataifa**", 
  "source": "a0fb2dca4a0a4bf9aa45d978ed0d379a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "una-haki-ya-kujifunza", 
  "uuid": "a01cf60d826e4c4b9a280d68d7647a2d"
}