{
  "subtitle": "Una wazo la biashara – lakini huna pesa za kuanzia. Haya ndiyo unayopaswa kufanya. ", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "Anzisha biashara kwa mtaji kidogo au bila mtaji", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-07-11T22:31:29.322212+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-11T22:31:29.322436+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Wanasema pesa huleta pesa – lakini kuna njia ambazo unaweza kuepukia haya ikiwa unapanga kuanzisha biashara kwa mtaji kidogo au bila pesa kabisa.\r\n\r\nHapa kuna mambo matano ya kuzingatia:\r\n\r\n 1. **Kopa kutoka kwa familia yako:**\r\nKuna uwezekano mkubwa kwamba kuna mtu katika familia yako aliye na uwezo wa kukukopesha hela unazohitaji. Anaweza kuwa mzazi wako, ndugu yako au jamaa yako. Jambo la kufurahisha katika mfano huu ni kwamba unaweza kuelewana na anayekukopesha pesa wakati wa kumlipa – pia sana sana hutatozwa riba. Kuwa mwangalifu na ulipe pesa ulizokopa kwa sababu usipofanya hivyo unaweza kuharibu uhusiano.\r\n 2. **Weka akiba, weka akiba, weka akiba:**\r\nHuna pesa za kutosha za kuanzia? Kuwa na subira!  Kuweka kando pesa kidogo kila mwezi au wiki ndiyo njia bora zaidi ya kuanzisha biashara – kwa njia hiyo huwezi kudaiwa na mtu. Na pesa zote unazopata unaweza kuziweka akiba au kuzitumia kukuza biashara yako.\r\n 3. **Njia za kujipatia pesa:**\r\nJe, una nguo ambazo huzivai tena, vitabu ambavyo umekwisha visoma na huvihitaji tena? Andaa mauzo madogo na uwauzie vitu hivyo marafiki na majirani zako. Ikiwa huna vitu vya kuuza, mwombe mama yako, baba yako au mmiliki wa biashara katika eneo la kwenu ikiwa unaweza kuwasafishia sehemu zao za kuhifadhia vitu – kama vile chumba cha kuwekea vitu au kabati. Ukiona kitu chochote ambacho bado kinaweza kutumika na hawakitaki wala kukihitaji, waombe ikiwa unaweza kukiuza. Pesa za rahisi!\r\n 4. **Zipate bure:**\r\nJe, kuna sehemu fulani ya familia au rafiki yako unayoweza kuomba kuitumia bila kulipa kodi? Waombe ndugu zako wakusaidie kwa vitu fulani, na kisha wewe uwafanyie kazi zao za ndani. Ikiwa huna bidhaa au vifaa, fikiria jinsi unavyoweza kubadilishana vitu na mtu. Kikapu cha spinachi mwitu uliyochuma kinaweza kuchukua saa moja kwa kukishona kwa kutumia cherahani ya jirani. Usiogope kuuliza – kile wanaweza kusema ni hapana.\r\n 5. **Tumia habari za kupokezana kwa midomo:**\r\nmarafiki zako na familia ni watu wazuri sana, hiyo ni njia ya bure ya kutangaza bidhaa au huduma zako. Waombe marafiki zako waandike habari za biashara yako kwenye mitandao ya kijamii. Wape watu wa familia sampuli za bidhaa zako au wahudumie bure, waombe wawashirikishe wengine na waambie marafiki zao na familia zao.\r\n\r\n**Huhitaji pesa nyingi ili uanzishe biashara. Kuwa mbunifu, fikiria njia mpya za kuhifadhi pesa. Kwa njia hiyo unaweza kutumia pesa unazopata (hata ziwe kidogo kiasi gani) kununulia vitu ambavyo ni vya lazima.  Hivyo ndivyo vitu vinavyoweza kuifanya bidhaa au huduma yako iwe nzuri sana!**", 
  "source": "337cf9d89b0d44a9919a230023bb5e9a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "anzisha-biashara-kwa-mtaji-kidogo-au-bila-mtaji", 
  "uuid": "b173d59161ac4950ab7c8f6072365d93"
}