{
  "subtitle": "", 
  "description": "Je, unataka kuwa msichana mwenye nguvu za ndani, jaribu mbinu hizi ili uwezeshwe.", 
  "language": "swa_TZ", 
  "title": "Nenda mbele dada! Jinsi ya kuwa mwenye nguvu na uwezo!", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-07-11T22:35:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T13:21:54.168178+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Je, uko katika hali ambayo unahisi kana kwamba umepokonywa udhibiti? Una matatizo ya kielimu shuleni lakini unaogopa kuomba msaada? Unamchukua bosi wako lakini huwezi kuacha kazi? Unatamani kuanzisha biashara lakini hujui biashara gani ni nzuri zaidi? Unataka kuoa au kuolewa, lakini bado?\r\n\r\nIkiwa unahisi huna nguvu na unaona hakuna kitu unachoweza kufanya...fikiria tena!\r\n\r\nWatu wasiokuwa na nguvu wanafanana kwa jambo moja: \"siwezi\" ndilo neno wanalotumia mara kwa mara. Wakati mwingine wanalitumia sana mpaka linakuwa sehemu ya asili yao.\r\n\r\nHuenda ukakumbana na matatizo yanayoonekana mazito sana au kukabiliana na watu au hali ambazo ni kizuizi cha yale unayoyataka. Kutumia neno  “siwezi“ – hata katika hali hizi – ni kama kusema kwamba uchanya na ubunifu unakoma. Ni tangazo linalosema kwamba hakuna suluhisho lingine na kwamba hakuna kitu kinachoweza kubadilika.\r\n\r\n“Siwezi” huwa kwa kawaida linachukua nafasi ya moja ya mambo matatu. Unapolisema, huwa kwa kweli unajaribu kusema:\r\n\r\n - Sitaki kufanya jambo fulani\r\n - Sijui nitafanyaje (kumaanisha unahitaji msaada)\r\n - Siamini ninaweza\r\n\r\nMara unaondoa “siwezi” na mahali pake uweke maana hizi sahihi utaweza kufikia shina la tatizo lako, na kwa nini unahisi huna nguvu. Kwa kuweka maneno haya, “Ninaweza kufanya kazi hii ya shule” mahali pa “Sijui nitafanyaje…” mara moja itakuwa wazi kwa nini huko pale unapotaka kuwa. Unaweza kufanya jambo kutatua hali hiyo.\r\n\r\nIkiwa hutaki kufanya kitu, ni sawa kwa sababu hilo ni chaguo lako.\r\n\r\nIkiwa hujui utafanyaje, unaweza kuchagua kujifunza au kutafuta msaada na uungwaji mkono kutoka kwa wengine ili ushinde tatizo lako. Hali nyingine haziko chini ya udhibiti wako na matatizo mengine huwezi kuyasuluhisha peke yako. Unapokumbana na mambo haya ni muhimu kuwaendea wengine wakusaidie. Mtafute mtu unaweza kumwamini muongee, huenda kufanya hivyo hakutasaidia kutatua mara moja yale unayokumbana nayo lakini wakati wote huo ni mwanzo mzuri.\r\n\r\nLa mwisho katika haya ndilo rahisi zaidi kulishinda. Ikiwa huamini unaweza kile unachopaswa kufanya ni kubadilisha mfumo wako wa imani.\r\n\r\nKujiamini mwenyewe hakufanyiki kwa usiku mmoja lakini kunaweza kuanza kwa mambo madogo yanakufanya ujihisi una nguvu. Kama kuondoa \"siwezi\" katika msamiati wako leo! Kuwa tayari kufanya malengo yatimiye-badilisha maisha yako na ndoto zako ziwe fursa nzuri.", 
  "source": "ace40f4359f048dba22532bbbefec9c3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "nenda-mbele-dada-jinsi-ya-kuwa-mwenye-nguvu-na-uwezo", 
  "uuid": "c46a7a0d8f1d48c6b446dec664f4263e"
}