{
  "subtitle": "", 
  "description": "Wasichana wanaweza kuwa viongozi pia!", 
  "language": "swa_TZ", 
  "title": "Nina ndoto kubwa za siku zangu za usoni", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2015-03-20T07:50:20.072575+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-20T07:50:20.072801+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Duniani kote wasichana wanafanya vitu vya ajabu na kuwamotisha wengine kufanya hivyo pia. Hapa wapo wawili tu…**\r\n\r\n**Msichana aliyechukua msimamo dhidi ya FGM**\r\n\r\nLillian Mwita, kutoka Kenya, msemaji mkubwa, jasiri na asiyeogopa kusimamia anachokiamini. \"Sitawahi kukubali kukeketwa, waniite mkimbizi au wasiniite.\" Akiwa na umri wa miaka tisa, alipokabiliwa na suala la kukeketwa alitoroka nyumbani na kupata hifadhi kutoka kwa wapingaji FGM. \"Mimi ni mchanga. Nina ndoto kubwa za maisha yangu ya siku za usoni na kilicho muhimu sana kwangu sasa ni elimu,\" anasema.\r\n\r\n**Msichana aliyekataa kukubali dhuluma**\r\n\r\nJoyce Mkandawire aliwaona wasichana kila mara wakihimizwa kufanya mapenzi na wanaume (wanaojulikana kama fisi) nchini mwake, Malawi. \"Fisi havalii kinga, ambapo ndio kwa maana wasichana wameambukizwa VVU kwa sababu ya fisi,\" anafafanua. Kukataa kuwa na mtazamo tuli, Joyce aliamua kufanya kitu kuuhusu na kuanzisha Mtandao wa Kuwezesha Wasichana. Ushupavu na msukumo wake vinasaidia kuendesha mabadiliko ya kweli kwa wasichana wa Malawi, mabadiliko bora yanayoongozwa na Joyce mwingine – Rais Joyce Banda.\r\n\r\nWasichana hawawezi kufanikiwa wakiishi kwa woga. Kuanzia kuunda nafasi hadi kupitisha sheria thabiti, kukomesha dhuluma dhidi ya wasichana ni hatua ya kwanza ya kukomesha umaskini wa kimataifa. Uongozi huhitaji ujasiri. Hivi hapa ni baadhi ya vidokezo vya namna ya kuanza.\r\n", 
  "source": "2b7a06d4f9d3495fa38a9fe06e66d97f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-have-big-dreams-my-future", 
  "uuid": "d40014da732d44d488cff7f408fc38c2"
}