{
  "subtitle": "Njia tatu za kugeuza ujuzi wako uwe pesa. ", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "Jinsi ya kujipatia pesa, na kufurahia maisha pia!", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-07-11T22:28:44.350182+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-11T22:28:44.350407+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Je, inaonekana kana kwamba maisha yanazidi kuwa ghali zaidi na zaidi? Lakini pochi lako bado ni tupu!  Sasa msichana atafanya nini?\r\n\r\nJamani, kina dada, natuwe wabunifu. Hata ikiwa huwezi kutoka na kwenda kujitafutia kazi, fikiria kuhusu yale ambayo unaweza kuyafanya vizuri sana na uwe tayari kulipwa kupitia kwayo.\r\n\r\n**Fursa Tamu Ya Deka**\r\n\r\nJe, wewe ni mpishi mahiri? Je,  marafiki zako wakati wote hujitokeza wanapojua kwamba wewe ndiwe unayepika? Anza kuuza shuleni vyakula na vitafunwa ulivyoandaa nyumbani.\r\n\r\nDeka ana umri wa miaka 13 na amekuwa akimsaidia mama yake tangu alipokuwa mdogo sana. “Kila ninapohitaji hela ya ziada, ninaandaa keki za mvuke na kuziuzia marafiki zangu shuleni. Ninaziuza kwa bei ya chini kushinda zile zinazouzwa kwenye duka lililo karibu na shuleni, na ni freshi kwa hiyo watu wanazipenda zaidi.”\r\n\r\n**Tawa Anamfundisha Mtu Somo**\r\n\r\nTawa ana miaka 16 pekee, lakini tayari yeye ni mwalimu kwa sababu akitoka shule anawafundisha wasichana wengine watatu wanaoishi karibu na nyumbani kwao. Alianza kwa juu juu tu, akiwasaidia bure wakati watoto wa majirani walipomwomba kufanya hivyo, lakini baadhi ya wazazi walifurahishwa na jinsi binti zao walivyokuwa wanajifunza hivi kwamba wakaamua kumlipa kwa kuwasaidia watoto wao katika kazi zao za shuleni mara mbili kwa wiki.  Tawa anasema, Ukiwashirikisha wengine mambo yote uliyojifunza kutokana na kusoma, basi mema yatakurudia. Ninapata pesa za kununulia vitu ninavyopenda, na ninahisi vizuri kwa sababu ninajua ninamsaidia mtu mwingine kujifunza pia.”\r\n\r\n**Kazi Ya Uchoraji Ya Wadida**\r\n\r\nWadida sasa ana miaka 18, lakini alianza kisanifu nembo na mabango kwa biashara za eneo lake wakati alipokuwa na miaka 15. Anasema, “Ikiwa unapendelea sana mambo ya uchoraji, watu wengine watakuambia kwamba unapaswa kuangazia mambo ya kiutendaji zaidi.”  Naam, unadhani nani anachora picha zote wanazohitaji wafanya biashara? Picha hazijichori zenyewe, huchorwa na watu!\"\r\n\r\nWadida alianza kwa kuchora picha na kutumia sanaa ya kompyuta kumchapishia shangazi yake kadi za kazi ya ususi. Shangazi yake alipendezwa sana kiasi kwamba akampendekeza Wadida kwa marafiki zake wawili waliokuwa wana biashara ndogo. Baada ya muda mfupi, Wadida alikuwa na wateja wengi katika mji wake wote na sasa anasomea usanifu wa picha.\r\n\r\n**Je, wewe una talanta au uzoefu gani?.   Pengine inaweza kukuletea pesa.** ", 
  "source": "c2c759256dd9473ca920570bc40bab32", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "jinsi-ya-kujipatia-pesa-na-kufurahia-maisha-pia", 
  "uuid": "dd83aab1faa74e55963cccac1912e6a4"
}