{
  "subtitle": "", 
  "description": "Unaweza kuwa na wasifu mzuri – hata ikiwa hujawahi kuajiriwa", 
  "language": "swa_TZ", 
  "title": "Andika wasifukazi mzuri", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-07-11T22:11:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-07T11:43:25.596338+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Sio kazi zote huhitaji wasifu kazi au CV, lakini waajiri wengine na watu wanaotangaza kazi huomba wasifu kazi, kwa hiyo ni vizuri kujua jinsi ya kuandika moja.\r\n\r\nNa hata kama huna uzoefu wowote wa kazi, , usiache hali hiyo ikuzuie kutuma maombi ya kazi. Kuna mambo unayoweza kuyaandika katika wasifu kazi wako ili yakuongezee nafasi ya kutambuliwa kwa haraka.\r\n\r\nKumbuka vidokezo hivi sita:\r\n\r\n 1. **Ifanye kuwa rahisi:**\r\nHakuna haja ya kutumia maneno makubwa makubwa, fonti, usanifu au picha. Kutumia karatasi nyeupe ambayo haijapigwa misitari na kalamu ya wino mweusi. Litakuwa jambo la busara ikiwa utapiga chapa wasifu kazi yako. Ikiwa hujui kutumia kompyuta, nenda kwenye kibanda cha intaneti au mwombe rafiki yako akusaidie. Ni sawa kuiandika kwa mkono, bora tu uhakikishe kwamba ni safi na hakuna makosa yoyote.\r\n 2. **Kuwa sahihi na ujue yanayotokea kila siku:**\r\nHakikisha anwani yako ni sahihi. Ongeza namba yako ya simu (na anwani ya barua pepe ikiwa unayo na unaweza kuiangalia mara kwa mara). Wasifu kazi unahusu jinsi mwonekano wako wa kwanza ulivyo, kwa hiyo hakikisha anwani yako ni ya kitaalum – duckface@hotmail.com – kwa mfano, si njia nzuri ya kujitambulisha mbele ya bosi wako mtarajiwa. Ikiwa unahitaji kuibadilisha au kuunda mpya, tumia mtindo rahisi kama vile jina lako kamili, la katikati au herufi za kwanza za majina yako na jina lako la mwisho.\r\n 3. **Jitambulishe:**\r\nJumuisha mistari kadhaa juu ya ukurasa umwambie mwajiri wako wewe ni nani na ujuzi mkubwa zaidi ulio nao na hulka zako nzuri. Ikiwa unaomba kazi nyingi tofauti tofauti, hakikisha unachukua muda wa kuhakikisha unaandika ule ujuzi unaondana na kazi unayoiomba.\r\n 4. **Usijaribu kuandika ujuzi wa kazi usiokuwa nao:**\r\nAngazia yale mambo uliyofanya, kama vile kazi za kujitolea, shughuli za kijamii, vilabu ambavyo wewe umwanachama. Ikiwa una ujuzi wa kazi ulioupata wakati ukiwa shuleni, ujumuishe. Ikiwa ulifanya kazi za ajabu ajabu, au umefanya kazi kama kuuza bidhaa sokoni au kuwafanyia kazi majirani, ziorodheshe. Ikiwa unaweza, mwombe mtu uliyemfanyia kazi akuandikie barua ya kukupendekeza inayozungumzia tabia zako nzuri.\r\n 5. **Orodhesha masomo na kozi ulizosoma shuleni:**\r\nAndika masomo na kozi zile zinazofaa kazi unayoomba. Yaandike hapo juu. Orodhesha mafanikio yako ya kielimu au tuzo ulizopewa. Eleza jinsi matokeo yako katika sehemu hizi zinaweza kufaa kazi unayoiomba. Barua ya kukupendekeza kutoka kwa mwalimu wako inaweza kukusaidia.\r\n 6. **Jumuisha vilabu, kamati, michezo na shughuli ulizofanya nje ya shule:**\r\nMambo haya huonyesha kwamba u mwanatimu mzuri, na ikiwa ulikuwa na cheo cha nahodha, mweka hazina au mwandishi katika vilabu au vikundi vya michezo, viandike na ufafanue majukumu na kazi ulizokuwa nazo.\r\n\r\nKuwa mwerevu. Usikate tamaa ya kutafuta kazi unayoitamani sana na tunakutakia kila la kheri!\r\n\r\nJe, umewahi kupigiwa simu baada ya kuacha wasifu kazi wako? Je, umeitwa kwa usaili? Jifunze cha kuongea na ufanye hivyo uli upate kazi!", 
  "source": "b47551e21d1649e68b793a8725693205", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "andika-wasifukazi-mzuri", 
  "uuid": "eb555f29d5a74ecf86b5feff7b406d2f"
}