{
  "subtitle": "", 
  "description": "Wanaweza kuifanya dunia kusikiliza! ", 
  "language": "swa_TZ", 
  "title": "Wasichana wanapozungumza", 
  "primary_category": null, 
  "created_at": "2015-03-20T07:54:40.431892+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-20T07:54:40.432083+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Duniani kote wasichana wanafanya vitu vya ajabu na kuwamotisha wengine kufanya hivyo pia. Hapa wapo wawili tu…**\r\n\r\n**Msichana aliyezungumza kuhusu ulanguzi**\r\n\r\nBaada ya kununuliwa kwa USD$400 na walanguzi, Somila mwenye umri wa miaka 19 nusra auzwe katika ukahaba kabla ya kuokolewa dakika ya mwisho. Ingalikuwa rahisi kwake kuenda mafichoni baadaye, lakini Somila alikataa kukimya na kuzungumza kwa hisia kali kuhusu mateso yake nchini India. \"Wanapaswa kutambua kuwa hawawezi kutenganisha wasichana kutoka kwa wazazi wao na kutufanya wapumbavu. Wanasema uongo na kutufanya wapumbavu. Wanatuhadaa.\"\r\n\r\n**Msichana aliyezungumza ukweli kuhusu ndoa za watoto**\r\n\r\nIngawa sheria nchini India inasema lazima wasichana wawe na miaka 18 kabla hawajaolewa, karibu nusu bado. Mara nyingi, ni wazazi wa wasichana wanaofanya uamuzi, hivyo ni vigumu na kutisha kwa wasichana kuzungumza. Kamla, mwenye umri wa miaka 13, alipozungumza na Baraza la Uhusiano wa Kigeni kwa ripoti yake kuhusu ndoa za watoto, majibu yake ya wazi na ya ukweli yalikomesha tabia hiyo kabisa. \"Wazazi wangu walipotaja ndoa, sikujua maana ya 'ndoa,\" alimwambia mhojaji wake. Ujasiri wake wa kuzungumza unawamotisha viongozi wa dunia kuchukua hatua.\r\n\r\nKuzaliwa msichana hakupaswi kumaanisha kuishi kwa uhuru na haki chache kuliko wavulana. Wasichana wako tayari kusimama na kutoa mchango. Chukua hatua ya kwanza kwa vidokezo hivi!\r\n", 
  "source": "eb12b365c6584664b2e07603c8b5fa23", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "when-girls-speak-out", 
  "uuid": "ed8d566719da451cb9e3dbddb0a710c5"
}