{
  "subtitle": "Jifunze kuweka malengo na jinsi ya kujiongezea ujuzi wa kukusaidia katika maisha ili 'wewe' uweze kuwa bora zaidi kadri uwezavyo.", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "Mambo matatu muhumu ambayo hutajifunza shuleni ", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-07-11T22:25:44.449054+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-11T22:25:44.449243+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Shule hutufundisha mambo mengi muhimu: hisabati, sayansi, sarufi nzuri na jinsi ya kujipatia marafiki, lakini kuna masomo mengi ya maisha unayoweza kujifunza tu katika ulimwengu halisi. Je, hizi siri za ajabu za maisha ni gani? Hebu natuongee, dada.\r\n\r\n**Kuweka malengo**\r\n\r\nMalengo ni mipango inayosaidia kutimiza ndoto zako. Haya yanaweza kuwa yale mambo unayotaka kuyatimiza unapomaliza shule, au hata unapokuwa bado ungali shuleni. Jinsi ya kuanza:\r\n\r\n 1. Andika mambo matatu unayotaka kuyafanikisha ndani ya miaka mitano ijayo. Kwenda kusoma chuo kikuu? Kuanzisha biashara ndogo? Kupata kazi uliyokuwa ukiitamani sana? Ikiwa yanafaa, itakubidi ufanye bidii sana na pia uwe na bahati ndipo uipate. Inaonekana ni kibarua kigumu, sivyo? Sivyo! Kile unachopaswa kufanya ni kuyakatakata malengo katika sehemu ndogo ndogo.\r\n 2. Jiulize: ninawezaje kuanzia hapa nilipo sasa na kulifikia lengo langu? Andika zile kazi ndogo ndogo unazotaka kuzikamilisha. Kama kufungua akaunti ya kuweka akiba ili uanze kuweka akiba pesa za kulipia karo chuoni au chuo kikuu. Unapolishughulikia lengo kubwa hatua kwa hatua, litakuwa rahisi kuweza kulitimiza.\r\n 3. Sasa kila kazi iwekee makataa yake. Je, unahitaji muda kiasi gani ili uweze kuikamilisha? Unataka kuikamilisha kufikia lini – wiki hii, mwezi huu, mwaka huu?\r\n\r\n**Panga bajeti**\r\n\r\nMoja ya sheria za kimsingi za maisha ni: usitumie pesa zinazozidi unazopata. Kama unaweza, anza kuweka akiba, hata ikiwa ni kwa kuanza na kiwango kidogo kabisa. Unapoamua kujinunulia kitu kwa raha zako, fikiria kwa nini unakihitaji. Usikope pesa ili kulipia kitu fulani, isipokuwa uwe  unakihitaji sana au ni kitu ambacho kitakusaidia siku zako za usoni, kama kuanzisha biashara au kusoma zaidi. Wakati mwingine, jinsi unavyotumia pesa zako kunaweza kuwa ndiyo kizuizi kikubwa kinachokuzia kutimiza ndoto zako.\r\n\r\n**Tumia wakati wako kwa busara**\r\n\r\nHuenda ikaonekana kana kwamba una wakati mwingi sana, lakini hiyo si kweli kamwe. Wakati ndicho kitu muhimu zaidi utakachoweza kuwa nacho, kwa hiyo utumie vizuri. Weka malengo yako, jizatiti na ujaribu kutochangamana na watu au vitu vinavyoweza kukupotezea muda na kukudhoofisha. Kama rafiki anayependa kusengenya!\r\n\r\nChangamana na watu wenye mtazamo chanya wanaoweza kukuhamasisha kuwa mtu mzuri zaidi, na utumie muda wako kufanya yale mambo yatakayokufanya uwe mtu mzuri zaidi !", 
  "source": "2cbae6e212214e9fbf4299e29c94280b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mambo-matatu-muhumu-ambayo-hutajifunza-shuleni", 
  "uuid": "fa9cb40f4907449dac76547bfc39ce5c"
}